{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "er": 260,
      "en": 261,
      "ch": 262,
      "in": 263,
      "Ġa": 264,
      "Ġs": 265,
      "Ġt": 266,
      "Ġd": 267,
      "Ġw": 268,
      "Ġh": 269,
      "nd": 270,
      "ie": 271,
      "Ġth": 272,
      "te": 273,
      "es": 274,
      "ich": 275,
      "Ġm": 276,
      "it": 277,
      "Ġb": 278,
      "Ġthe": 279,
      "on": 280,
      "is": 281,
      "re": 282,
      "ein": 283,
      "Ġn": 284,
      "Ġu": 285,
      "as": 286,
      "an": 287,
      "ar": 288,
      "Ġf": 289,
      "Ġg": 290,
      "at": 291,
      "ou": 292,
      "ll": 293,
      "or": 294,
      "ed": 295,
      "Ġo": 296,
      "ing": 297,
      "Ġin": 298,
      "Ġl": 299,
      "Ã¼": 300,
      "Ġand": 301,
      "Ġund": 302,
      "Ġto": 303,
      "el": 304,
      "Ġv": 305,
      "ig": 306,
      "Ġc": 307,
      "Ġi": 308,
      "Ġdie": 309,
      "st": 310,
      "ĠS": 311,
      "Ġof": 312,
      "Ġein": 313,
      "Ã¤": 314,
      "Ġz": 315,
      "le": 316,
      "Ġp": 317,
      "Ġbe": 318,
      "em": 319,
      "ÃŁ": 320,
      "om": 321,
      "Ġha": 322,
      "Ġer": 323,
      "he": 324,
      "ur": 325,
      "un": 326,
      "ter": 327,
      "et": 328,
      "hr": 329,
      "Ġder": 330,
      "ck": 331,
      "au": 332,
      "Ġk": 333,
      "ir": 334,
      "ten": 335,
      "ĠA": 336,
      "Ġzu": 337,
      "Ġhe": 338,
      "al": 339,
      "Ġau": 340,
      "id": 341,
      "gen": 342,
      "Ġno": 343,
      "im": 344,
      "icht": 345,
      "ĠG": 346,
      "ach": 347,
      "Ġan": 348,
      "Â«": 349,
      "Â»": 350,
      "Ġsa": 351,
      "Ġwas": 352,
      "Ġwh": 353,
      "ber": 354,
      "ro": 355,
      "ĠI": 356,
      "ĠM": 357,
      "Ã¶": 358,
      "Ġsie": 359,
      "Ġe": 360,
      "Ġso": 361,
      "Ġher": 362,
      "ge": 363,
      "ĠK": 364,
      "Ġda": 365,
      "ent": 366,
      "ĠB": 367,
      "ld": 368,
      "ut": 369,
      "and": 370,
      "lich": 371,
      "ĠH": 372,
      "se": 373,
      "Ġden": 374,
      "sch": 375,
      "am": 376,
      "Ġy": 377,
      "Ġthat": 378,
      "Ġis": 379,
      "Ġon": 380,
      "Ġnicht": 381,
      "ow": 382,
      "Ġsich": 383,
      "ce": 384,
      "Ġit": 385,
      "ere": 386,
      "ĠL": 387,
      "Ġwar": 388,
      "ĠT": 389,
      "Ġver": 390,
      "Ġst": 391,
      "Ġih": 392,
      "ĠF": 393,
      "ly": 394,
      "ad": 395,
      "Ġre": 396,
      "Ġyou": 397,
      "ith": 398,
      "th": 399,
      "Ġge": 400,
      "ben": 401,
      "Ġhis": 402,
      "ve": 403,
      "ĠW": 404,
      "ei": 405,
      "Ġich": 406,
      "Ġr": 407,
      "Ġdas": 408,
      "Ġsein": 409,
      "Ġsch": 410,
      "Ġwith": 411,
      "ess": 412,
      "ĠE": 413,
      "Ġmit": 414,
      "Ġall": 415,
      "Ġj": 416,
      "ion": 417,
      "Ġal": 418,
      "ung": 419,
      "Ġauf": 420,
      "end": 421,
      "Ġun": 422,
      "ra": 423,
      "ver": 424,
      "Ġfor": 425,
      "Ã¼r": 426,
      "ann": 427,
      "ke": 428,
      "Ġse": 429,
      "ĠP": 430,
      "Ġhad": 431,
      "Ġas": 432,
      "Ġhat": 433,
      "der": 434,
      "ill": 435,
      "Ġnot": 436,
      "ht": 437,
      "Ġwie": 438,
      "Ġes": 439,
      "de": 440,
      "Ġvon": 441,
      "ĠV": 442,
      "Ġhim": 443,
      "ĠdaÃŁ": 444,
      "Ġat": 445,
      "Ġme": 446,
      "oo": 447,
      "ĠR": 448,
      "den": 449,
      "il": 450,
      "Ġdem": 451,
      "Ġshe": 452,
      "ne": 453,
      "ĠD": 454,
      "us": 455,
      "all": 456,
      "âĢ": 457,
      "chen": 458,
      "ould": 459,
      "be": 460,
      "ted": 461,
      "gte": 462,
      "hen": 463,
      "ĠSch": 464,
      "Ġim": 465,
      "Ġdo": 466,
      "Ġihr": 467,
      "out": 468,
      "'s": 469,
      "est": 470,
      "Ġfr": 471,
      "ind": 472,
      "Ġist": 473,
      "pp": 474,
      "ay": 475,
      "ol": 476,
      "ain": 477,
      "um": 478,
      "oll": 479,
      "sen": 480,
      "ft": 481,
      "Ġhatte": 482,
      "Ġne": 483,
      "Ġdes": 484,
      "ĠÂ»": 485,
      "uch": 486,
      "Ġals": 487,
      "mer": 488,
      "men": 489,
      "ff": 490,
      "ĠZ": 491,
      "Ã¼ber": 492,
      "ic": 493,
      "Ġeine": 494,
      "ick": 495,
      "nen": 496,
      "os": 497,
      "hl": 498,
      "ers": 499,
      "Ġle": 500,
      "Ġsp": 501,
      "ĠSt": 502,
      "Ġwe": 503,
      "ag": 504,
      "Ġsaid": 505,
      "ĠâĢ": 506,
      "ier": 507,
      "qu": 508,
      "und": 509,
      ".Â«": 510,
      "Ġab": 511,
      "ab": 512,
      "sel": 513,
      "Ġsh": 514,
      "ct": 515,
      "Ġbut": 516,
      "Ġaus": 517,
      "ul": 518,
      "etz": 519,
      "oug": 520,
      "ore": 521,
      "Ġman": 522,
      "ĠSie": 523,
      "ern": 524,
      "igen": 525,
      "ot": 526,
      "ust": 527,
      "Ġhave": 528,
      "che": 529,
      "ĠÃ¼ber": 530,
      "ort": 531,
      "ĠâĢĵ": 532,
      "bl": 533,
      "ome": 534,
      "The": 535,
      "Ġaber": 536,
      "ight": 537,
      "her": 538,
      "ons": 539,
      "Ġvor": 540,
      "ĠN": 541,
      "Ġli": 542,
      "Ġihm": 543,
      "Ġde": 544,
      ".\"": 545,
      "Ġum": 546,
      "Ã¼ck": 547,
      "ĠAn": 548,
      "we": 549,
      "ant": 550,
      "itt": 551,
      "anz": 552,
      "..": 553,
      "Ġmein": 554,
      "enn": 555,
      "--": 556,
      "ĠJ": 557,
      "Ġmy": 558,
      "Ġch": 559,
      "rie": 560,
      "Ġwhich": 561,
      "ri": 562,
      "urch": 563,
      "uÃŁ": 564,
      "ang": 565,
      "op": 566,
      "Ġdies": 567,
      "Ġnach": 568,
      "our": 569,
      "Ġfrom": 570,
      "ard": 571,
      "Ġsagte": 572,
      "Ich": 573,
      "Ġex": 574,
      "la": 575,
      "Ġ\"": 576,
      "Ġnoch": 577,
      "ĠLe": 578,
      "hn": 579,
      "Ġihn": 580,
      "Ġby": 581,
      "ther": 582,
      "ien": 583,
      "Ġhin": 584,
      "ist": 585,
      "fe": 586,
      "Ġnur": 587,
      "ast": 588,
      "ew": 589,
      "ĠU": 590,
      "me": 591,
      "ken": 592,
      "ĠC": 593,
      "Ġeinen": 594,
      "Ġup": 595,
      "Ġwho": 596,
      "ĠfÃ¼r": 597,
      "Ġone": 598,
      "Ġmich": 599,
      "ĠAu": 600,
      "iel": 601,
      "ell": 602,
      "Ġthey": 603,
      "ous": 604,
      "Ġmir": 605,
      "!Â«": 606,
      "Ġthis": 607,
      "ru": 608,
      "Ã¶n": 609,
      "Ġwill": 610,
      "rau": 611,
      "Ġwir": 612,
      "Ġcon": 613,
      "?Â«": 614,
      "Ġwere": 615,
      "Ġor": 616,
      "Ġgew": 617,
      "lo": 618,
      "Ġam": 619,
      "na": 620,
      "ation": 621,
      "zu": 622,
      "Ġ'": 623,
      "esch": 624,
      "Ġar": 625,
      "Ġwould": 626,
      "fen": 627,
      "Ġauch": 628,
      "cht": 629,
      "ong": 630,
      "self": 631,
      "ure": 632,
      "Ġdu": 633,
      "aus": 634,
      "ame": 635,
      "ze": 636,
      "ap": 637,
      "ook": 638,
      "ite": 639,
      "Ġwor": 640,
      "ige": 641,
      "ĠVer": 642,
      "one": 643,
      "art": 644,
      "Ġbeg": 645,
      "Ġganz": 646,
      "ate": 647,
      "Ã¶r": 648,
      "Ġwer": 649,
      "ste": 650,
      "Ġthem": 651,
      "Ġwo": 652,
      "He": 653,
      "Ġihre": 654,
      "Ġout": 655,
      "Ġthere": 656,
      "ĠAr": 657,
      "Ġqu": 658,
      "Ġwel": 659,
      "ood": 660,
      "ire": 661,
      "Ġsu": 662,
      "keit": 663,
      "achte": 664,
      "Ġlie": 665,
      "ng": 666,
      "Ġro": 667,
      "Ġwieder": 668,
      "ĠGe": 669,
      "etzt": 670,
      "ade": 671,
      "ak": 672,
      "ound": 673,
      "Ġdar": 674,
      "rÃ¤": 675,
      "Ġdurch": 676,
      "ven": 677,
      "Ġgl": 678,
      "Ġeinem": 679,
      "Ġgo": 680,
      "Â«,": 681,
      "Ġent": 682,
      "Sie": 683,
      "lie": 684,
      "Die": 685,
      "Ġwenn": 686,
      "ĠEr": 687,
      "ass": 688,
      "?\"": 689,
      "Ġseine": 690,
      "ĠO": 691,
      "'t": 692,
      "Er": 693,
      "ild": 694,
      "Ã¤t": 695,
      "ute": 696,
      "ish": 697,
      "eine": 698,
      "Ġfa": 699,
      "ought": 700,
      "ungen": 701,
      "âĪ": 702,
      "âĪĴ": 703,
      "Ġwhen": 704,
      "mal": 705,
      "Ġtr": 706,
      "Ġbeen": 707,
      ",'": 708,
      "ommen": 709,
      "acht": 710,
      "od": 711,
      "Th": 712,
      ",\"": 713,
      "Ġwhat": 714,
      "Ġare": 715,
      "onsk": 716,
      "Ġkn": 717,
      "rei": 718,
      "ĠGes": 719,
      "elt": 720,
      "!\"": 721,
      "ĠHer": 722,
      "Ġzur": 723,
      "Ã¤nd": 724,
      "are": 725,
      "Ġcould": 726,
      "thing": 727,
      "ice": 728,
      "row": 729,
      "ĠAugen": 730,
      "ise": 731,
      "Ġag": 732,
      "Ġdoch": 733,
      "Ġmore": 734,
      "Ġbr": 735,
      "Ġste": 736,
      "heit": 737,
      "ough": 738,
      "ahr": 739,
      "Ġges": 740,
      "ack": 741,
      "Ġlook": 742,
      "ert": 743,
      "sten": 744,
      "Ġmo": 745,
      "Ġdid": 746,
      "sam": 747,
      "ĠBe": 748,
      ".'": 749,
      "ren": 750,
      "pt": 751,
      "Ġhand": 752,
      "Ġbei": 753,
      "Ġtheir": 754,
      "Ġabout": 755,
      "Ġnow": 756,
      "ond": 757,
      "wei": 758,
      "Ġif": 759,
      "ide": 760,
      "Ġeiner": 761,
      "ÃŁen": 762,
      "ine": 763,
      "ele": 764,
      "Ġcom": 765,
      "Ġhabe": 766,
      "Ġpr": 767,
      "eit": 768,
      "jew": 769,
      "Ġtim": 770,
      "Ġunter": 771,
      "way": 772,
      "bst": 773,
      "ile": 774,
      "Ġyour": 775,
      "Ġlo": 776,
      "to": 777,
      "pe": 778,
      "och": 779,
      "Ġbl": 780,
      "ble": 781,
      "pf": 782,
      "Wh": 783,
      "Ġany": 784,
      "Ġbes": 785,
      "Ġen": 786,
      "Ġbef": 787,
      "Ġdann": 788,
      "urn": 789,
      "Ġbet": 790,
      "age": 791,
      "Ġkl": 792,
      "ity": 793,
      "aft": 794,
      "Ġfe": 795,
      "Ġjetzt": 796,
      "Ġwei": 797,
      "Ġwoll": 798,
      "Ġthen": 799,
      "Ġever": 800,
      "Ġdenn": 801,
      "ved": 802,
      "lichen": 803,
      "leich": 804,
      "Ġknow": 805,
      "ink": 806,
      "Ġsel": 807,
      "It": 808,
      "Ġlike": 809,
      "wo": 810,
      "ary": 811,
      "zen": 812,
      "Ġhaben": 813,
      "Ġvery": 814,
      "inn": 815,
      "ause": 816,
      "Ġsome": 817,
      "esen": 818,
      "Ã¤r": 819,
      "pr": 820,
      "Ġonly": 821,
      "bt": 822,
      "ud": 823,
      "She": 824,
      "ings": 825,
      "ry": 826,
      "ischen": 827,
      "ĠfÃ¼": 828,
      "Ã¤ch": 829,
      "But": 830,
      "isch": 831,
      "Aber": 832,
      "ah": 833,
      "ked": 834,
      "tes": 835,
      "Ġpro": 836,
      "blick": 837,
      "Ġmehr": 838,
      "Ġseiner": 839,
      "assen": 840,
      "own": 841,
      "ĠkÃ¶n": 842,
      "Ġtoo": 843,
      "ive": 844,
      "Ġdiese": 845,
      "lex": 846,
      "ake": 847,
      "tete": 848,
      "Ġagain": 849,
      "per": 850,
      "able": 851,
      "vin": 852,
      "Ġtime": 853,
      "ronsk": 854,
      "wer": 855,
      "ally": 856,
      "ac": 857,
      "ĠwÃ¤": 858,
      "ank": 859,
      "Ġinto": 860,
      "Und": 861,
      "Ġthought": 862,
      "ug": 863,
      "Es": 864,
      "Ġger": 865,
      "And": 866,
      "ath": 867,
      "Ġget": 868,
      "hal": 869,
      "br": 870,
      "lle": 871,
      "Ġsee": 872,
      "ange": 873,
      "immer": 874,
      "Das": 875,
      "Ġet": 876,
      "was": 877,
      "los": 878,
      "fter": 879,
      "nt": 880,
      "ster": 881,
      "ving": 882,
      "ies": 883,
      "Ġoder": 884,
      "Ġlong": 885,
      "Ġnie": 886,
      "liche": 887,
      "Ġsehr": 888,
      "Ġschon": 889,
      "Ġover": 890,
      "angen": 891,
      "stand": 892,
      "Ġgr": 893,
      "Ġuns": 894,
      "ittle": 895,
      "hne": 896,
      "ider": 897,
      "ls": 898,
      "fÃ¼": 899,
      "ĠmuÃŁ": 900,
      "bar": 901,
      "cc": 902,
      "einen": 903,
      ",Â«": 904,
      "Der": 905,
      "if": 906,
      "og": 907,
      "iÃŁ": 908,
      "ief": 909,
      "Ġimmer": 910,
      "ys": 911,
      "Ġlittle": 912,
      "Ġwaren": 913,
      "Ġsei": 914,
      "Ġpl": 915,
      "ue": 916,
      "nte": 917,
      "Ġad": 918,
      "auf": 919,
      "Ġob": 920,
      "In": 921,
      "ance": 922,
      "Ġkann": 923,
      "ĠRe": 924,
      "Ġzum": 925,
      "achen": 926,
      "Ġselbst": 927,
      "Ġdis": 928,
      "Ġthan": 929,
      "Ġbec": 930,
      "Ġunder": 931,
      "Ġey": 932,
      "Ġdieser": 933,
      "Ġhimself": 934,
      "ĠAlex": 935,
      "Ġwur": 936,
      "Ġwerden": 937,
      "ĠGr": 938,
      "You": 939,
      "Ġnichts": 940,
      "Ġsind": 941,
      "?'": 942,
      "essen": 943,
      "ĠTh": 944,
      "jewin": 945,
      "Ġeven": 946,
      "eln": 947,
      "Ġja": 948,
      "Ġsm": 949,
      "Ġgro": 950,
      "ĠUn": 951,
      "itsch": 952,
      "Ġdr": 953,
      "...": 954,
      "Ġpe": 955,
      "Ġalles": 956,
      "tz": 957,
      "Ġevery": 958,
      "old": 959,
      "Ġfl": 960,
      "!'": 961,
      "Ġcan": 962,
      "ĠwÃ¼r": 963,
      "Ġoff": 964,
      "ĠFrau": 965,
      "ĠZeit": 966,
      "igkeit": 967,
      "enden": 968,
      "ated": 969,
      "schaft": 970,
      "Ġpo": 971,
      "iger": 972,
      "dem": 973,
      "ious": 974,
      "Ġdown": 975,
      "ĠhÃ¤t": 976,
      "Ġfra": 977,
      "ĠMr": 978,
      "ĠHand": 979,
      "ose": 980,
      "iden": 981,
      "gt": 982,
      "Ġsah": 983,
      ",,": 984,
      "ts": 985,
      "orn": 986,
      "Ġwelche": 987,
      "Ġwent": 988,
      "Ġgen": 989,
      "Ġsay": 990,
      "Ġhal": 991,
      "Ġseinen": 992,
      "Ġother": 993,
      "Ġrem": 994,
      "ĠBl": 995,
      "Ġetwas": 996,
      "ger": 997,
      "schen": 998,
      "Ġstill": 999,
      "air": 1000,
      "Ġsoll": 1001,
      "Ġhas": 1002,
      "Ġalle": 1003,
      "ĠAnna": 1004,
      "Ġhow": 1005,
      "ars": 1006,
      "nis": 1007,
      "Ġus": 1008,
      "ges": 1009,
      "ma": 1010,
      "eren": 1011,
      "pl": 1012,
      "Ġhier": 1013,
      "ried": 1014,
      "Ġseem": 1015,
      "Ġgre": 1016,
      "Ġshould": 1017,
      "imm": 1018,
      "uf": 1019,
      "wn": 1020,
      "itte": 1021,
      "Ġohne": 1022,
      "Ġem": 1023,
      "Ġjust": 1024,
      "Ġmeine": 1025,
      "ĠSte": 1026,
      "ester": 1027,
      "Ġapp": 1028,
      "ied": 1029,
      "Ġkon": 1030,
      "tw": 1031,
      "iss": 1032,
      "ree": 1033,
      "tet": 1034,
      "Ġits": 1035,
      "kommen": 1036,
      "Ġbo": 1037,
      "ĠVor": 1038,
      "Ġfir": 1039,
      "war": 1040,
      "ater": 1041,
      "Ġihrer": 1042,
      "ob": 1043,
      "Ġging": 1044,
      "itty": 1045,
      "Ġgood": 1046,
      "Ġweit": 1047,
      "Ġsuch": 1048,
      "Ġstand": 1049,
      "ĠzurÃ¼ck": 1050,
      "Ġgar": 1051,
      "hing": 1052,
      "Ġafter": 1053,
      "sk": 1054,
      "ep": 1055,
      "ions": 1056,
      "ĠLjewin": 1057,
      "Ġla": 1058,
      "Ġwurde": 1059,
      "iv": 1060,
      "hren": 1061,
      "Ġbefore": 1062,
      "Ġwen": 1063,
      "Ġseinem": 1064,
      "Ã¼n": 1065,
      "hrend": 1066,
      "Ġjed": 1067,
      "ĠLevin": 1068,
      "Ġwelch": 1069,
      "gel": 1070,
      "ull": 1071,
      "ward": 1072,
      "Ġmade": 1073,
      "fl": 1074,
      "ĠMen": 1075,
      "gend": 1076,
      "ÃŁe": 1077,
      "Ġtwo": 1078,
      "ters": 1079,
      "Ġnun": 1080,
      "Ġturn": 1081,
      "Ġmust": 1082,
      "ĠhÃ¤tte": 1083,
      "Ġway": 1084,
      "Ġfort": 1085,
      "What": 1086,
      "Ġeyes": 1087,
      "Ġback": 1088,
      "ness": 1089,
      "Ġeines": 1090,
      "Ġir": 1091,
      "ache": 1092,
      "ps": 1093,
      "leas": 1094,
      "Ġhead": 1095,
      "Ġres": 1096,
      "ĠAugenblick": 1097,
      "ĠAus": 1098,
      "ful": 1099,
      "pen": 1100,
      "ald": 1101,
      "Ġgeh": 1102,
      "Ġkam": 1103,
      "ĠIh": 1104,
      "Ġwird": 1105,
      "Ġbed": 1106,
      "chte": 1107,
      "Ġcome": 1108,
      "omet": 1109,
      "Ġihren": 1110,
      "ave": 1111,
      "Ġbis": 1112,
      "ĠMann": 1113,
      "Ġalso": 1114,
      "Ã¤n": 1115,
      "Ġpre": 1116,
      "Ġkonnte": 1117,
      "Ġnever": 1118,
      "lt": 1119,
      "ov": 1120,
      "uck": 1121,
      "Ġ--": 1122,
      "igh": 1123,
      "Ġspe": 1124,
      "ced": 1125,
      "Ġgegen": 1126,
      "glich": 1127,
      "tern": 1128,
      "Ġrep": 1129,
      "Ġbin": 1130,
      "ĠFre": 1131,
      "Ġfragte": 1132,
      "Ġdoor": 1133,
      "Ġwohl": 1134,
      "iff": 1135,
      "bei": 1136,
      "ents": 1137,
      "ohn": 1138,
      "Ġthink": 1139,
      "ci": 1140,
      "Ġvers": 1141,
      "ady": 1142,
      "ty": 1143,
      "ĠmÃ¶": 1144,
      "kt": 1145,
      "Ġzwei": 1146,
      "Ġsagen": 1147,
      "Ġwithout": 1148,
      "ese": 1149,
      "Ġface": 1150,
      "Ġthr": 1151,
      "Ġfirst": 1152,
      "uh": 1153,
      "Ġmuch": 1154,
      "ĠwÃ¼rde": 1155,
      "Ġwollte": 1156,
      "Ġper": 1157,
      "Ġbre": 1158,
      "Ġsol": 1159,
      "Ġkeine": 1160,
      "Ġgleich": 1161,
      "Ġbeh": 1162,
      "Ġjen": 1163,
      "Ġend": 1164,
      "Ġpass": 1165,
      "ost": 1166,
      "ord": 1167,
      "aÃŁ": 1168,
      "Ġcame": 1169,
      "ĠKitty": 1170,
      "Ã¼s": 1171,
      "aten": 1172,
      "ely": 1173,
      "alt": 1174,
      "ĠEm": 1175,
      "Ġdiesem": 1176,
      "red": 1177,
      "Ġdon": 1178,
      "ander": 1179,
      "Ġ(": 1180,
      "aking": 1181,
      "ather": 1182,
      "ingen": 1183,
      "ĠSp": 1184,
      "issen": 1185,
      "Ġcons": 1186,
      "lau": 1187,
      "Ġdich": 1188,
      "Ġfelt": 1189,
      "ĠTom": 1190,
      "eil": 1191,
      "âĢ¹": 1192,
      "iz": 1193,
      "ian": 1194,
      "Ġold": 1195,
      "Ġcont": 1196,
      "aren": 1197,
      "Ġins": 1198,
      "Ã¼t": 1199,
      "Ġinter": 1200,
      "ĠWe": 1201,
      "Ġspr": 1202,
      "ĠGesicht": 1203,
      "get": 1204,
      "mit": 1205,
      "Ġsomet": 1206,
      "Ġseemed": 1207,
      "Ġviel": 1208,
      "alk": 1209,
      "Ã¤d": 1210,
      "Was": 1211,
      "ible": 1212,
      "Ġfre": 1213,
      "Ġwerde": 1214,
      "Ġaway": 1215,
      "ĠGed": 1216,
      "bens": 1217,
      "oss": 1218,
      "Ġgewesen": 1219,
      "ĠHerr": 1220,
      "Ġeinmal": 1221,
      "Ġwell": 1222,
      "anken": 1223,
      "Ġlau": 1224,
      "Ġword": 1225,
      "les": 1226,
      "isten": 1227,
      "eing": 1228,
      "Ġlooked": 1229,
      "Oh": 1230,
      "omm": 1231,
      "ĠPar": 1232,
      "Ġke": 1233,
      "olly": 1234,
      "Ã¤ng": 1235,
      "ĠKop": 1236,
      "ĠCh": 1237,
      "Ġsc": 1238,
      "Ġday": 1239,
      "Ġkein": 1240,
      "Ġwhere": 1241,
      "led": 1242,
      "Ġtra": 1243,
      "ĠhÃ¶r": 1244,
      "Ġbest": 1245,
      "Ġasked": 1246,
      "Als": 1247,
      "arm": 1248,
      "Ġlet": 1249,
      "Ġroom": 1250,
      "sicht": 1251,
      "Ġhere": 1252,
      "orm": 1253,
      "Ġimp": 1254,
      "unden": 1255,
      "Ġcl": 1256,
      "ĠAl": 1257,
      "eh": 1258,
      "fall": 1259,
      "Ġmom": 1260,
      "Ġnothing": 1261,
      "Ġchild": 1262,
      "Ġkne": 1263,
      "ĠEin": 1264,
      "Ġdre": 1265,
      "Ġfin": 1266,
      "ppen": 1267,
      "Ja": 1268,
      "Ġbro": 1269,
      "Ġgesch": 1270,
      "ĠkÃ¶nnen": 1271,
      "Ġvie": 1272,
      "etzte": 1273,
      "Ġupon": 1274,
      "ĠweiÃŁ": 1275,
      "its": 1276,
      "hlte": 1277,
      "So": 1278,
      "Ġvoll": 1279,
      "Ġbel": 1280,
      "ting": 1281,
      "ĠPf": 1282,
      "ane": 1283,
      "Ġwa": 1284,
      "reg": 1285,
      "ĠHe": 1286,
      "ruck": 1287,
      "erk": 1288,
      "af": 1289,
      "eld": 1290,
      "Ġzw": 1291,
      "Ġsond": 1292,
      "ock": 1293,
      "ign": 1294,
      "ielt": 1295,
      "Ġwom": 1296,
      "ily": 1297,
      "ouse": 1298,
      "unde": 1299,
      "Ġihrem": 1300,
      "cted": 1301,
      "Ġdir": 1302,
      "ister": 1303,
      "Ġpla": 1304,
      "Ġarm": 1305,
      "Ġwenig": 1306,
      "ĠBet": 1307,
      "Ġans": 1308,
      "Ġdieses": 1309,
      "igt": 1310,
      "Ã¤u": 1311,
      "Ġsehen": 1312,
      "rÃ¼": 1313,
      "Ġcar": 1314,
      "unk": 1315,
      "av": 1316,
      "pan": 1317,
      "Ġte": 1318,
      "Ġbecause": 1319,
      "Ġsaw": 1320,
      "utter": 1321,
      "ĠZimmer": 1322,
      "Yes": 1323,
      "Ġstr": 1324,
      "ways": 1325,
      "ĠAlexand": 1326,
      "Ġwind": 1327,
      "inder": 1328,
      "ronsky": 1329,
      "Ġ...": 1330,
      "Ġthose": 1331,
      "Ġbegan": 1332,
      "bte": 1333,
      "itz": 1334,
      "Ġgel": 1335,
      "Ġhatten": 1336,
      "Ġsomething": 1337,
      "No": 1338,
      "Ġown": 1339,
      "Ġpleas": 1340,
      "ische": 1341,
      "ĠSchw": 1342,
      "Ġlove": 1343,
      "Ġgerade": 1344,
      "Ġthese": 1345,
      "ase": 1346,
      "elte": 1347,
      "Ġzusam": 1348,
      "ople": 1349,
      "tel": 1350,
      "Ġverl": 1351,
      "Ġglau": 1352,
      "Ġthrough": 1353,
      "Ġihnen": 1354,
      "ner": 1355,
      "Ġmachte": 1356,
      "Ġonce": 1357,
      "They": 1358,
      "Ġfeel": 1359,
      "Ġco": 1360,
      "Ġschw": 1361,
      "Ġquite": 1362,
      "other": 1363,
      "Ġacc": 1364,
      "Ġgem": 1365,
      "Ġalways": 1366,
      "ect": 1367,
      "atter": 1368,
      "lichkeit": 1369,
      "ende": 1370,
      "Qu": 1371,
      "ces": 1372,
      "Ġversch": 1373,
      "ently": 1374,
      "owed": 1375,
      "cess": 1376,
      "ĠÃ": 1377,
      "ffen": 1378,
      "ared": 1379,
      "dr": 1380,
      "Ġdachte": 1381,
      "Ġzusammen": 1382,
      "Wie": 1383,
      "stÃ¤nd": 1384,
      "Ġverg": 1385,
      "Ġnew": 1386,
      "Ġpeople": 1387,
      "Ġmoment": 1388,
      "An": 1389,
      "Ġtre": 1390,
      "ĠLie": 1391,
      "cken": 1392,
      "ronski": 1393,
      "ished": 1394,
      "ret": 1395,
      "ĠSe": 1396,
      "twor": 1397,
      "Ein": 1398,
      "Ġerw": 1399,
      "ik": 1400,
      "ment": 1401,
      "uten": 1402,
      "vor": 1403,
      "ĠIhnen": 1404,
      "Ġcour": 1405,
      "ĠFl": 1406,
      "ĠwÃ¤hrend": 1407,
      "ĠBlick": 1408,
      "agen": 1409,
      "ĠAb": 1410,
      "ott": 1411,
      "nde": 1412,
      "Ġmake": 1413,
      "Ġtook": 1414,
      "Ġlassen": 1415,
      "ĠwÃ¤re": 1416,
      "halten": 1417,
      "Ġhor": 1418,
      "ss": 1419,
      "Ġlang": 1420,
      "Ġheard": 1421,
      "ĠIhr": 1422,
      "uhr": 1423,
      "Ġser": 1424,
      "Ġsil": 1425,
      "Ġersch": 1426,
      "ĠGesch": 1427,
      "Ġvo": 1428,
      "Ġantwor": 1429,
      "bend": 1430,
      "kl": 1431,
      "aint": 1432,
      "kann": 1433,
      "ince": 1434,
      "Ġrec": 1435,
      "mals": 1436,
      "ais": 1437,
      "Ġbeing": 1438,
      "Ġput": 1439,
      "Ġtell": 1440,
      "onst": 1441,
      "Ġgut": 1442,
      "Ġvom": 1443,
      "Ġpart": 1444,
      "lÃ¼ck": 1445,
      "ount": 1446,
      "Ġbegann": 1447,
      "There": 1448,
      "igte": 1449,
      "sche": 1450,
      "vers": 1451,
      "Ġlife": 1452,
      "Ġgreat": 1453,
      "ĠAlexandrow": 1454,
      "ichte": 1455,
      "Ġlast": 1456,
      "Ġret": 1457,
      "ho": 1458,
      "Ġgi": 1459,
      "Ġright": 1460,
      "Ġrief": 1461,
      "the": 1462,
      "Ġsl": 1463,
      "Ġwhile": 1464,
      "Ġgef": 1465,
      "Ġho": 1466,
      "Ġmar": 1467,
      "Ġmight": 1468,
      "ÃŁer": 1469,
      "Ġweiter": 1470,
      "man": 1471,
      "ehen": 1472,
      "agt": 1473,
      "'ll": 1474,
      "Ġsat": 1475,
      "aster": 1476,
      "ĠKopf": 1477,
      "fort": 1478,
      "hlen": 1479,
      "ahren": 1480,
      "Ġhands": 1481,
      "Ġopen": 1482,
      "Ġleft": 1483,
      "ĠAuf": 1484,
      "Ġweil": 1485,
      "ale": 1486,
      "ence": 1487,
      "Ġaller": 1488,
      "ĠâĢº": 1489,
      "Ã¤dchen": 1490,
      "Ġdiesen": 1491,
      "Ġsame": 1492,
      "geben": 1493,
      "Ġsondern": 1494,
      "Ġcall": 1495,
      "Ġherself": 1496,
      "ĠHau": 1497,
      "rechen": 1498,
      "ĠPr": 1499,
      "ĠlieÃŁ": 1500,
      "erin": 1501,
      "Ġmen": 1502,
      "orte": 1503,
      "uer": 1504,
      "atch": 1505,
      "ka": 1506,
      "ogen": 1507,
      "Ġmachen": 1508,
      "That": 1509,
      "Ġel": 1510,
      "als": 1511,
      "pped": 1512,
      "ickte": 1513,
      "ĠGer": 1514,
      "essed": 1515,
      "ĠStim": 1516,
      "ont": 1517,
      "ained": 1518,
      "ult": 1519,
      "Nun": 1520,
      "Ġnight": 1521,
      "llen": 1522,
      "Ġround": 1523,
      "ĠVronsky": 1524,
      "ochester": 1525,
      "Ġdist": 1526,
      "Ġanother": 1527,
      "ĠRochester": 1528,
      "erte": 1529,
      "ĠIn": 1530,
      "licher": 1531,
      "ves": 1532,
      "Ġirgend": 1533,
      "Ġknew": 1534,
      "Then": 1535,
      "att": 1536,
      "lei": 1537,
      "blonsk": 1538,
      "Ġwork": 1539,
      "Ġbetter": 1540,
      "Ġhouse": 1541,
      "ĠFÃ¼r": 1542,
      "von": 1543,
      "Ġyoung": 1544,
      "Ġlange": 1545,
      "ppe": 1546,
      "voll": 1547,
      "entlich": 1548,
      "beit": 1549,
      "iness": 1550,
      "ĠLeben": 1551,
      "Ġanswer": 1552,
      "ingo": 1553,
      "ever": 1554,
      "gh": 1555,
      "ling": 1556,
      "wh": 1557,
      "amen": 1558,
      "teil": 1559,
      "ĠmÃ¼s": 1560,
      "Ġnah": 1561,
      "Ġfar": 1562,
      "Ġwahr": 1563,
      "oun": 1564,
      "orgen": 1565,
      "ĠDolly": 1566,
      "ict": 1567,
      "ded": 1568,
      "Ġfound": 1569,
      "ged": 1570,
      "ph": 1571,
      "ĠLand": 1572,
      "Ġdra": 1573,
      "Ġbesch": 1574,
      "How": 1575,
      "Ġtake": 1576,
      "Ġgir": 1577,
      "aum": 1578,
      "ition": 1579,
      "ĠParis": 1580,
      "ingoire": 1581,
      "Well": 1582,
      "ple": 1583,
      "Ġour": 1584,
      "Ġyet": 1585,
      "ĠFr": 1586,
      "ations": 1587,
      "ĠMenschen": 1588,
      "itter": 1589,
      "Ġstar": 1590,
      "Ġschien": 1591,
      "ĠEnt": 1592,
      "Ġgoing": 1593,
      "Ġwindow": 1594,
      "Ġ_": 1595,
      "Ã¶hn": 1596,
      "ungs": 1597,
      "âĪĴâĪĴ": 1598,
      "ĠmuÃŁte": 1599,
      "uld": 1600,
      "Ġfind": 1601,
      "ĠWronski": 1602,
      "Ġdrei": 1603,
      "ĠHÃ¤nd": 1604,
      "arenin": 1605,
      "Ġclo": 1606,
      "ĠMÃ¤dchen": 1607,
      "Ġantwortete": 1608,
      "ĠStimme": 1609,
      "itten": 1610,
      "Ġze": 1611,
      "Ã¶tz": 1612,
      "Ġvoice": 1613,
      "hmen": 1614,
      "Ġtalk": 1615,
      "Ġerst": 1616,
      "Ġneu": 1617,
      "ined": 1618,
      "ush": 1619,
      "weg": 1620,
      "ife": 1621,
      "ĠwuÃŁ": 1622,
      "Ġthree": 1623,
      "ip": 1624,
      "up": 1625,
      "Ġgot": 1626,
      "Ġnat": 1627,
      "Ġandere": 1628,
      "Ã¤m": 1629,
      "ÃŁte": 1630,
      "ĠTÃ¼r": 1631,
      "All": 1632,
      "Ġgest": 1633,
      "hrt": 1634,
      "Ġkommen": 1635,
      "ĠAd": 1636,
      "Ġganze": 1637,
      "ail": 1638,
      "Ġwant": 1639,
      "Ġheart": 1640,
      "atz": 1641,
      "ĠPro": 1642,
      "ĠfÃ¼hlte": 1643,
      "Ġturned": 1644,
      "Ġfuhr": 1645,
      "Ġeigen": 1646,
      "Ġdavon": 1647,
      "Ġrecht": 1648,
      "Ġschl": 1649,
      "Ġdiff": 1650,
      "tem": 1651,
      "Ġpers": 1652,
      "ĠPl": 1653,
      "Ġshall": 1654,
      "ĠGedanken": 1655,
      "Wenn": 1656,
      "Ġtoward": 1657,
      "Ã¶rt": 1658,
      "When": 1659,
      "Ġhielt": 1660,
      "ans": 1661,
      "hrte": 1662,
      "tent": 1663,
      "ichen": 1664,
      "Ġeinz": 1665,
      "ĠUnd": 1666,
      "Ġagainst": 1667,
      "Du": 1668,
      "aar": 1669,
      "zimmer": 1670,
      "Ã¤ÃŁ": 1671,
      "unter": 1672,
      "vo": 1673,
      "Ã¼h": 1674,
      "Ġcle": 1675,
      "Ġnear": 1676,
      "ween": 1677,
      "lied": 1678,
      "ĠAlice": 1679,
      "Ġunderstand": 1680,
      "ĠEmma": 1681,
      "gesch": 1682,
      "ude": 1683,
      "âĢĶ": 1684,
      "Ġbesond": 1685,
      "Ġzwischen": 1686,
      "ĠlÃ¤ch": 1687,
      "ĠHaus": 1688,
      "Ġseen": 1689,
      "urm": 1690,
      "ĠFen": 1691,
      "ĠSchl": 1692,
      "ĠNacht": 1693,
      "Ġmeiner": 1694,
      "Ġnahm": 1695,
      "Tom": 1696,
      "Ġdort": 1697,
      "Ġlight": 1698,
      "Ġhaving": 1699,
      "Ġwhole": 1700,
      "ĠArk": 1701,
      "Ġanything": 1702,
      "less": 1703,
      "ying": 1704,
      "ĠOblonsk": 1705,
      "pect": 1706,
      "Ġeverything": 1707,
      "Ġsollte": 1708,
      "Nein": 1709,
      "az": 1710,
      "gleich": 1711,
      "ix": 1712,
      "ĠQu": 1713,
      "iet": 1714,
      "ragen": 1715,
      "regor": 1716,
      "net": 1717,
      "ĠMutter": 1718,
      "Ġreg": 1719,
      "ille": 1720,
      "This": 1721,
      "Ġbetween": 1722,
      "Ġpoin": 1723,
      "At": 1724,
      "klich": 1725,
      "wand": 1726,
      "Ġthough": 1727,
      "Ġthings": 1728,
      "ired": 1729,
      "ĠhÃ¶rte": 1730,
      "fa": 1731,
      "fte": 1732,
      "ene": 1733,
      "Ġthing": 1734,
      "ĠEs": 1735,
      "press": 1736,
      "ĠwuÃŁte": 1737,
      "Ġac": 1738,
      "ĠTag": 1739,
      "Ġkleinen": 1740,
      "lleicht": 1741,
      "ER": 1742,
      "ĠKinder": 1743,
      "Ġdabei": 1744,
      "ĠThe": 1745,
      "ody": 1746,
      "Ġwollen": 1747,
      "Ġhast": 1748,
      "Ġmeinen": 1749,
      "Ã¶tzlich": 1750,
      "gar": 1751,
      "ha": 1752,
      "Ġange": 1753,
      "ĠJane": 1754,
      "Ġwords": 1755,
      "ser": 1756,
      "Ġbere": 1757,
      "llt": 1758,
      "rochen": 1759,
      "Ġstra": 1760,
      "Ġgewor": 1761,
      "ertain": 1762,
      "Ġwelcher": 1763,
      "ses": 1764,
      "ating": 1765,
      "Ġindem": 1766,
      "leid": 1767,
      "ĠIch": 1768,
      "amm": 1769,
      "Ġread": 1770,
      "ction": 1771,
      "Ġmother": 1772,
      "reck": 1773,
      "Ġruh": 1774,
      "ucht": 1775,
      "ossible": 1776,
      "Ġhel": 1777,
      "Ġbald": 1778,
      "Ġgu": 1779,
      "els": 1780,
      "iges": 1781,
      "Ġallen": 1782,
      "merk": 1783,
      "Ġhinter": 1784,
      "Ġquest": 1785,
      "ĠAlexandrowitsch": 1786,
      "esser": 1787,
      "nete": 1788,
      "ĠDie": 1789,
      "ĠNe": 1790,
      "ĠArt": 1791,
      "Ġgesagt": 1792,
      "hin": 1793,
      "igung": 1794,
      "Ã¤l": 1795,
      "schein": 1796,
      "Ġgab": 1797,
      "Ã¶ff": 1798,
      "Ġgehen": 1799,
      "fÃ¤": 1800,
      "sehen": 1801,
      "Ġorder": 1802,
      "Ġmost": 1803,
      "Ġye": 1804,
      "Ġjo": 1805,
      "under": 1806,
      "ĠHerz": 1807,
      "Ġwoman": 1808,
      "asch": 1809,
      "fol": 1810,
      "anted": 1811,
      "ory": 1812,
      "Ġsoon": 1813,
      "ĠHause": 1814,
      "Ġappe": 1815,
      "ib": 1816,
      "iten": 1817,
      "Ġ..": 1818,
      "anc": 1819,
      "Ġfoll": 1820,
      "ĠKÃ¶n": 1821,
      "Ġdec": 1822,
      "rug": 1823,
      "Ġtrat": 1824,
      "Ġsur": 1825,
      "Ġtro": 1826,
      "Ġfell": 1827,
      "ĠKarenin": 1828,
      "ender": 1829,
      "lieÃŁ": 1830,
      "Ġplace": 1831,
      "Le": 1832,
      "ahl": 1833,
      "iend": 1834,
      "Ġind": 1835,
      "geg": 1836,
      "ĠKl": 1837,
      "ither": 1838,
      "jewitsch": 1839,
      "Ġblickte": 1840,
      "ully": 1841,
      "gr": 1842,
      "Ġhard": 1843,
      "Ġcur": 1844,
      "Ġear": 1845,
      "ĠBes": 1846,
      "Ġallein": 1847,
      "bed": 1848,
      "Ġfol": 1849,
      "Ġanderen": 1850,
      "ĠBr": 1851,
      "Ġ...Â«": 1852,
      "Ġbeiden": 1853,
      "Ġersten": 1854,
      "ĠBau": 1855,
      "Ġenter": 1856,
      "ĠFenster": 1857,
      "ĠArkad": 1858,
      "Ġwife": 1859,
      "isen": 1860,
      "Ã¤ft": 1861,
      "Ġsec": 1862,
      "Ġarch": 1863,
      "ĠUnter": 1864,
      "fin": 1865,
      "fle": 1866,
      "hol": 1867,
      "haft": 1868,
      "Ã¤cht": 1869,
      "Ġheraus": 1870,
      "Ġfriend": 1871,
      "Ġmany": 1872,
      "Ġganzen": 1873,
      "Ġhalf": 1874,
      "Ġconsider": 1875,
      "Da": 1876,
      "Ġset": 1877,
      "Ġgive": 1878,
      "odo": 1879,
      "inner": 1880,
      "aken": 1881,
      "aut": 1882,
      "Ġdarauf": 1883,
      "Man": 1884,
      "ia": 1885,
      "nung": 1886,
      "cher": 1887,
      "Ġmind": 1888,
      "Ġmay": 1889,
      "irt": 1890,
      "Ġcontin": 1891,
      "Ġbelie": 1892,
      "dden": 1893,
      "asim": 1894,
      "Ġbeim": 1895,
      "ĠKir": 1896,
      "ĠgroÃŁen": 1897,
      "ĠMrs": 1898,
      "Ġgeworden": 1899,
      "erge": 1900,
      "achten": 1901,
      "ĠWorte": 1902,
      "ĠGringoire": 1903,
      "ub": 1904,
      "ched": 1905,
      "Ġside": 1906,
      "Ġwish": 1907,
      "oot": 1908,
      "Ġwr": 1909,
      "ichten": 1910,
      "Ġbla": 1911,
      "Ġzer": 1912,
      "Ġsmile": 1913,
      "Ġreplied": 1914,
      "ĠFÃ¼rst": 1915,
      "Ġdone": 1916,
      "ember": 1917,
      "ement": 1918,
      "ĠGew": 1919,
      "Ġdamit": 1920,
      "Ġatt": 1921,
      "asimodo": 1922,
      "of": 1923,
      "sp": 1924,
      "Ġkind": 1925,
      "ĠStra": 1926,
      "ĠJo": 1927,
      "Ġwhe": 1928,
      "llte": 1929,
      "Ġlag": 1930,
      "Ġlooking": 1931,
      "fÃ¼hl": 1932,
      "Ġboth": 1933,
      "Ġfast": 1934,
      "ors": 1935,
      "Ġdaran": 1936,
      "Ġlaw": 1937,
      ".,": 1938,
      "zie": 1939,
      "ready": 1940,
      "Ġcertain": 1941,
      "ĠGregor": 1942,
      "schl": 1943,
      "ool": 1944,
      "Ġempf": 1945,
      "Ġwelches": 1946,
      "ued": 1947,
      "inge": 1948,
      "ĠKind": 1949,
      "ĠHÃ¶": 1950,
      "ĠHuck": 1951,
      "lossen": 1952,
      "chten": 1953,
      "ichter": 1954,
      "Ġmer": 1955,
      "Ġtold": 1956,
      "Ġeig": 1957,
      "ľber": 1958,
      "Ġaff": 1959,
      "Ġcap": 1960,
      "cke": 1961,
      "Ġeach": 1962,
      "Ã¼cken": 1963,
      "Ach": 1964,
      "Ġblie": 1965,
      "anden": 1966,
      "ieren": 1967,
      "ĠAlexei": 1968,
      "On": 1969,
      "Ġber": 1970,
      "Ġstood": 1971,
      "Ġschne": 1972,
      "Ġalready": 1973,
      "Ġandern": 1974,
      "Ġdazu": 1975,
      "ĠUm": 1976,
      "gest": 1977,
      "ler": 1978,
      "Ġverm": 1979,
      "Ġexc": 1980,
      "ĠdarÃ¼ber": 1981,
      "ĠKÃ¶nig": 1982,
      "ker": 1983,
      "xt": 1984,
      "ĠNach": 1985,
      "ĠGegen": 1986,
      "Ġpres": 1987,
      "Dann": 1988,
      "ja": 1989,
      "land": 1990,
      "ual": 1991,
      "Ã¼rlich": 1992,
      "Ġgirl": 1993,
      "Ġdel": 1994,
      "ield": 1995,
      "eder": 1996,
      "Ġkeinen": 1997,
      "ached": 1998,
      "ĠTe": 1999,
      "Ġgeb": 2000,
      "ular": 2001,
      "ĠLiebe": 2002,
      "band": 2003,
      "Ġtun": 2004,
      "Ġwhom": 2005,
      "gehen": 2006,
      "Ġseines": 2007,
      "Ġschle": 2008,
      "Ġdoes": 2009,
      "ered": 2010,
      "Ġwanted": 2011,
      "ĠArbeit": 2012,
      "Ġsudden": 2013,
      "Ġreturn": 2014,
      "ĠArkadjewitsch": 2015,
      "day": 2016,
      "ial": 2017,
      "Ġkomm": 2018,
      "Ġebens": 2019,
      "rown": 2020,
      "If": 2021,
      "Ġsen": 2022,
      "Ġtri": 2023,
      "Ġfing": 2024,
      "Ġfall": 2025,
      "Ġpain": 2026,
      "ĠOr": 2027,
      "We": 2028,
      "druck": 2029,
      "hap": 2030,
      "med": 2031,
      "Ġdessen": 2032,
      "ĠhÃ¶": 2033,
      "arl": 2034,
      "ĠFuÃŁ": 2035,
      "eite": 2036,
      "Ġconf": 2037,
      "Why": 2038,
      "ĠmÃ¼ssen": 2039,
      "mann": 2040,
      "Ġoffen": 2041,
      "Ġhear": 2042,
      "ĠFe": 2043,
      "ĠEnde": 2044,
      "ĠPe": 2045,
      "Ġspeak": 2046,
      "ĠOblonsky": 2047,
      "zÃ¤": 2048,
      "Ġgave": 2049,
      "ross": 2050,
      "Ġsupp": 2051,
      "Ġsetzte": 2052,
      "ĠTage": 2053,
      "ĠWort": 2054,
      "rage": 2055,
      "Ġwirklich": 2056,
      "Ġhome": 2057,
      "iderte": 2058,
      "Ġsprach": 2059,
      "Ġvielleicht": 2060,
      "Ġerwiderte": 2061,
      "Ġter": 2062,
      "Ġhour": 2063,
      "ason": 2064,
      "Ġfest": 2065,
      "Ġfew": 2066,
      "Ġlow": 2067,
      "ĠAbend": 2068,
      "Ġverste": 2069,
      "Ġgesehen": 2070,
      "bes": 2071,
      "Ġ-": 2072,
      "Ġcalled": 2073,
      "ace": 2074,
      "ks": 2075,
      "zt": 2076,
      "Ġdou": 2077,
      "Ġwand": 2078,
      "Ġhop": 2079,
      "Ġcann": 2080,
      "Ġcare": 2081,
      "unge": 2082,
      "Ġeben": 2083,
      "Ġalone": 2084,
      "Ġworden": 2085,
      "Ġbrother": 2086,
      "nÃ¼": 2087,
      "wan": 2088,
      "iting": 2089,
      "ures": 2090,
      "ides": 2091,
      "Ġsto": 2092,
      "Be": 2093,
      "CH": 2094,
      "hm": 2095,
      "ĠÃ¼": 2096,
      "oud": 2097,
      "Ġneed": 2098,
      "'ve": 2099,
      "Sch": 2100,
      "aun": 2101,
      "fahren": 2102,
      "res": 2103,
      "Ġ,,": 2104,
      "Ġbus": 2105,
      "ash": 2106,
      "Ġlisten": 2107,
      "room": 2108,
      "Ġrest": 2109,
      "ĠDien": 2110,
      "ruder": 2111,
      "Ġsuff": 2112,
      "halb": 2113,
      "Ġadv": 2114,
      "Ġquestion": 2115,
      "mand": 2116,
      "Ġhum": 2117,
      "ĠAber": 2118,
      "ĠWelt": 2119,
      "fer": 2120,
      "for": 2121,
      "Ġmorn": 2122,
      "Ġinc": 2123,
      "Ã¼nd": 2124,
      "Ġvis": 2125,
      "ovary": 2126,
      "Ã©": 2127,
      "Ġhus": 2128,
      "Ġph": 2129,
      "genheit": 2130,
      "ĠIwan": 2131,
      "ĠWei": 2132,
      "ĠEng": 2133,
      "Ġweg": 2134,
      "riff": 2135,
      "elle": 2136,
      "Ġlonger": 2137,
      "bo": 2138,
      "fully": 2139,
      "gem": 2140,
      "Ġsou": 2141,
      "arge": 2142,
      "Ġrose": 2143,
      "Ġcourse": 2144,
      "Ġsk": 2145,
      "Ġocc": 2146,
      "geb": 2147,
      "iled": 2148,
      "Ġhelp": 2149,
      "most": 2150,
      "Ġwissen": 2151,
      "Ġgra": 2152,
      "Ġass": 2153,
      "Ġdep": 2154,
      "ured": 2155,
      "Ġpoor": 2156,
      "Ġcannot": 2157,
      "Ġmorning": 2158,
      "Ġsort": 2159,
      "ĠauÃŁer": 2160,
      "rief": 2161,
      "TER": 2162,
      "ften": 2163,
      "tre": 2164,
      "Ġbesser": 2165,
      "Ġmyself": 2166,
      "Ġchildren": 2167,
      "'m": 2168,
      "Ġged": 2169,
      "Ġhapp": 2170,
      "ĠIt": 2171,
      "Ġsogar": 2172,
      "ĠPh": 2173,
      "Ġkleine": 2174,
      "ĠplÃ¶tzlich": 2175,
      "Now": 2176,
      "gew": 2177,
      "ĠKr": 2178,
      "aden": 2179,
      "Ġschwer": 2180,
      "Ġihres": 2181,
      "Ġmeinem": 2182,
      "Ġnieder": 2183,
      "Ġkeep": 2184,
      "ĠPrin": 2185,
      "His": 2186,
      "hre": 2187,
      "eres": 2188,
      "inter": 2189,
      "Ġeinige": 2190,
      "ĠGott": 2191,
      "Ġforg": 2192,
      "ctor": 2193,
      "ergei": 2194,
      "Ġblieb": 2195,
      "ject": 2196,
      "no": 2197,
      "ove": 2198,
      "ym": 2199,
      "Ġsir": 2200,
      "ĠnÃ¤": 2201,
      "Ġfam": 2202,
      "ĠSaint": 2203,
      "Ã¤lt": 2204,
      "ĠMitte": 2205,
      "gegen": 2206,
      "thers": 2207,
      "ĠschÃ¶n": 2208,
      "urcht": 2209,
      "ately": 2210,
      "wohl": 2211,
      "acon": 2212,
      "gether": 2213,
      "ĠÃľber": 2214,
      "As": 2215,
      "off": 2216,
      "Ġsit": 2217,
      "ĠMar": 2218,
      "ĠBovary": 2219,
      "Ġstre": 2220,
      "ical": 2221,
      "ĠBett": 2222,
      "ĠIwanow": 2223,
      "hÃ¶r": 2224,
      "Ġdro": 2225,
      "Ġill": 2226,
      "ĠSache": 2227,
      "ĠGl": 2228,
      "ĠBruder": 2229,
      "Ġrel": 2230,
      "sky": 2231,
      "Ġgemacht": 2232,
      "Ġsuddenly": 2233,
      "will": 2234,
      "Ġcr": 2235,
      "ĠKam": 2236,
      "ĠBild": 2237,
      "ĠfrÃ¼": 2238,
      "lagen": 2239,
      "Ġbehind": 2240,
      "Ġblack": 2241,
      "ĠÃ¤": 2242,
      "Ġsim": 2243,
      "Ġdein": 2244,
      "Ġdire": 2245,
      "atten": 2246,
      "Ġzog": 2247,
      "Ġev": 2248,
      "Ġdisc": 2249,
      "ĠmÃ¶glich": 2250,
      "ĠPfer": 2251,
      "Ġhusband": 2252,
      "Wir": 2253,
      "ieden": 2254,
      "Ġfiel": 2255,
      "Ġwhite": 2256,
      "ĠLeute": 2257,
      "gs": 2258,
      "over": 2259,
      "prÃ¤": 2260,
      "ennen": 2261,
      "Ġtw": 2262,
      "Ġvier": 2263,
      "ĠAnd": 2264,
      "Ġeff": 2265,
      "Ġdenen": 2266,
      "Ġhinzu": 2267,
      "Ġenough": 2268,
      "ĠgroÃŁe": 2269,
      "Ġfand": 2270,
      "ĠSeite": 2271,
      "Ġhervor": 2272,
      "etzen": 2273,
      "Ġlaugh": 2274,
      "Nach": 2275,
      "bur": 2276,
      "bus": 2277,
      "iver": 2278,
      "Ġtable": 2279,
      "ieg": 2280,
      "Ġmin": 2281,
      "Ġnor": 2282,
      "Ġclos": 2283,
      "Ġkur": 2284,
      "Ġjem": 2285,
      "ĠkÃ¶nnte": 2286,
      "Ġclear": 2287,
      "Ġhur": 2288,
      "liches": 2289,
      "ĠJohn": 2290,
      "ahre": 2291,
      "ĠThÃ¼r": 2292,
      "Ġremember": 2293,
      "Ġerschien": 2294,
      "AP": 2295,
      "jen": 2296,
      "auer": 2297,
      "Ã¶t": 2298,
      "ĠTr": 2299,
      "zte": 2300,
      "Ġsor": 2301,
      "Ġhold": 2302,
      "ised": 2303,
      "Ġfull": 2304,
      "Ġfoot": 2305,
      "Ġinv": 2306,
      "Ġbew": 2307,
      "ĠMe": 2308,
      "entle": 2309,
      "raft": 2310,
      "Ġmean": 2311,
      "Ġspo": 2312,
      "Ġbrought": 2313,
      "Ġcomp": 2314,
      "Ġschnell": 2315,
      "wing": 2316,
      "yer": 2317,
      "Ġact": 2318,
      "ieur": 2319,
      "Ġmon": 2320,
      "Ġinst": 2321,
      "ided": 2322,
      "ĠBo": 2323,
      "ĠDas": 2324,
      "airs": 2325,
      "ĠWeise": 2326,
      "ats": 2327,
      "Ġheute": 2328,
      "Ġalte": 2329,
      "Ġsub": 2330,
      "Ġniemals": 2331,
      "tr": 2332,
      "Ġche": 2333,
      "ins": 2334,
      "asse": 2335,
      "Ġflo": 2336,
      "llung": 2337,
      "ĠGod": 2338,
      "ows": 2339,
      "Ġalten": 2340,
      "uss": 2341,
      "...'": 2342,
      "utes": 2343,
      "stens": 2344,
      "ĠHaupt": 2345,
      "haps": 2346,
      "CHAP": 2347,
      "CHAPTER": 2348,
      "Ġwall": 2349,
      "Ġblei": 2350,
      "ichts": 2351,
      "ĠMad": 2352,
      "Ġverd": 2353,
      "ĠSchr": 2354,
      "Ġsprechen": 2355,
      "ĠStepan": 2356,
      "Ġwandte": 2357,
      "Ġide": 2358,
      "Ġschwar": 2359,
      "Ġalmost": 2360,
      "selben": 2361,
      "riest": 2362,
      "ĠChar": 2363,
      "pression": 2364,
      "ĠfrÃ¼her": 2365,
      "wÃ¼r": 2366,
      "Ġmag": 2367,
      "iter": 2368,
      "Ġwhy": 2369,
      "Ġstren": 2370,
      "ĠWagen": 2371,
      "ants": 2372,
      "Ġhinaus": 2373,
      "rÃ¤n": 2374,
      "Ġserv": 2375,
      "ule": 2376,
      "Ġswe": 2377,
      "oren": 2378,
      "Ġcal": 2379,
      "Ã¤h": 2380,
      "Ã¤hrend": 2381,
      "leep": 2382,
      "etzten": 2383,
      "Ġexpl": 2384,
      "ellschaft": 2385,
      "ĠgewÃ¶hn": 2386,
      "ĠglÃ¼ck": 2387,
      "Ġevening": 2388,
      "ĠmÃ¶chte": 2389,
      "form": 2390,
      "mut": 2391,
      "Ġtief": 2392,
      "Ġgern": 2393,
      "Ã¶l": 2394,
      "ĠLÃ¤ch": 2395,
      "Ġdark": 2396,
      "Ġklein": 2397,
      "anke": 2398,
      "Ġlay": 2399,
      "Ġlarge": 2400,
      "elnd": 2401,
      "Ġang": 2402,
      "Ġask": 2403,
      "ĠVol": 2404,
      "onsieur": 2405,
      "Ġquick": 2406,
      ",âĪĴâĪĴ": 2407,
      "uhe": 2408,
      "erer": 2409,
      "Ġgentle": 2410,
      "Ġpra": 2411,
      "ird": 2412,
      "Ġseit": 2413,
      "selves": 2414,
      "loÃŁ": 2415,
      "ĠHerzen": 2416,
      "Ġpassed": 2417,
      "ĠSchwester": 2418,
      "Ġanswered": 2419,
      "Mr": 2420,
      "ahe": 2421,
      "mÃ¶": 2422,
      "innen": 2423,
      "Ġwatch": 2424,
      "Ġfather": 2425,
      "Ġcount": 2426,
      "uchte": 2427,
      "Ġbetr": 2428,
      "Ġfinden": 2429,
      "Her": 2430,
      "Ġmatter": 2431,
      "Ġbrau": 2432,
      "reich": 2433,
      "llig": 2434,
      "Ġless": 2435,
      "Ġtogether": 2436,
      "Ġcond": 2437,
      "ckte": 2438,
      "ĠMiÃŁ": 2439,
      "cept": 2440,
      "ĠAng": 2441,
      "weise": 2442,
      "Ġworld": 2443,
      "Ġsmall": 2444,
      "Ġappro": 2445,
      "ĠIhre": 2446,
      "fallen": 2447,
      "Ġbesonders": 2448,
      "Ġebenso": 2449,
      "zw": 2450,
      "Ġmid": 2451,
      "Ã¼m": 2452,
      "Ġpriest": 2453,
      "Ġerh": 2454,
      "ĠGem": 2455,
      "ĠMin": 2456,
      "Ġstehen": 2457,
      "Ġwhether": 2458,
      "),": 2459,
      "kam": 2460,
      "spr": 2461,
      "Ġbook": 2462,
      "ĠSo": 2463,
      "ĠSeele": 2464,
      "ĠLÃ¤cheln": 2465,
      "War": 2466,
      "ited": 2467,
      "wÃ¤r": 2468,
      "Ġair": 2469,
      "Ġsince": 2470,
      "Ġmal": 2471,
      "Ã¼b": 2472,
      "Ġpar": 2473,
      "Ġpur": 2474,
      "Ġking": 2475,
      "tend": 2476,
      "ichtig": 2477,
      "Ġjud": 2478,
      "Ġabove": 2479,
      "abt": 2480,
      "ĠGeb": 2481,
      "ĠGefÃ¼hl": 2482,
      "ĠGesprÃ¤": 2483,
      "ĠAusdruck": 2484,
      "Ġed": 2485,
      "ĠÃ¶ff": 2486,
      "ches": 2487,
      "ĠwÃ¼n": 2488,
      "einander": 2489,
      "arr": 2490,
      "Ġhair": 2491,
